{"<s>": 0, "<pad>": 1, "</s>": 2, "<unk>": 3, ".": 479, "the": 13354, ",": 2156, "to": 6390, "and": 5945, "of": 21600, "a": 250, "in": 2808, "-": 111, "for": 27201, "that": 24394, "on": 5121, "is": 6209, "\u00e2\u0123": 40669, "'s": 18, "with": 17345, "was": 32112, "\"": 113, "at": 3750, "it": 43536, "as": 6015, "said": 47117, "\u013c": 15113, "be": 9325, "s": 579, "by": 19058, "from": 11974, "are": 13755, "have": 27789, "has": 35634, ":": 4832, "(": 1640, "he": 17779, "i": 939, "his": 37350, "will": 18342, "an": 5102, "this": 39648, ")": 4839, "not": 37049, "\u0140": 17772, "you": 38158, "\u013e": 3726, "their": 43216, "or": 11094, "they": 36698, "we": 10284, "but": 44299, "who": 32919, "more": 38543, "had": 32054, "been": 35507, "were": 43822, "about": 21674, ",\"": 41066, "which": 32251, "up": 10926, "its": 30872, "can": 31448, "one": 19551, "out": 29891, "also": 22412, "$": 1629, "her": 29892, "all": 12389, "after": 29856, ".\"": 39058, "/": 1589, "would": 29042, "'t": 75, "year": 22554, "when": 32060, "first": 25746, "she": 38374, "two": 34302, "over": 36933, "people": 16789, "our": 24975, "time": 39007, "than": 15446, "into": 42068, "there": 28842, "t": 565, "new": 5341, "\u00e2\u0123\u0137": 45725, "last": 32803, "just": 43845, "other": 30991, "so": 14587, "what": 44628, "like": 38227, "some": 41812, "\u00e3\u00ab": 105, "them": 44471, "years": 43937, "'": 128, "do": 19174, "your": 21688, "1": 134, "if": 17717, "could": 35299, "?": 17487, "no": 13449, "m": 475, "get": 18760, "u": 1717, "now": 42218, "him": 40930, "back": 40167, "\u00e2\u0123\u0135": 2383, "my": 25518, "only": 35669, "three": 39451, ";": 25606, "2": 176, "percent": 48497, "against": 41634, "before": 32882, "company": 24233, "o": 1021, "trump": 47207, "how": 44897, "because": 13437, "any": 16005, "most": 7877, "being": 15952, "make": 39853, "where": 46298, "during": 37460, "through": 23803, "while": 20235, "000": 12096, "million": 8399, "ing": 41702, "3": 246, "made": 29709, "well": 8346, "10": 698, "down": 39200, "off": 32794, "says": 15674, "me": 12341, "b": 741, "going": 27524, "team": 27597, "those": 27768, "government": 28747, "way": 33520, "many": 19827, "then": 45893, "work": 45213, "told": 41042, "com": 15823, "game": 46761, "p": 642, "very": 39789, "day": 16995, "home": 47104, "take": 21031, "week": 26355, "since": 30117, "may": 19105, "even": 40416, "season": 37052, "see": 32739, "2017": 3789, "state": 45380, "5": 245, "ed": 12714, "should": 41814, "around": 34623, "2018": 2464, "second": 32703, "us": 16419, "still": 31133, "much": 42778, "4": 306, "good": 31708, "think": 26644, "%": 7606, "these": 39973, "market": 14773, "d": 495, "th": 11329, "go": 14740, "'re": 214, "such": 27331, "know": 38912, "including": 12526, "don": 42737, "y": 1423, "next": 25616, "did": 37051, "under": 34290, "say": 46937, "en": 16040, "l": 784, "between": 37257, "per": 21260, "k": 530, "c": 740, "6": 401, "world": 32697, "part": 41623, "n": 487, "right": 38103, "want": 40455, "four": 22113, "),": 31311, "high": 23237, "need": 40181, "re": 9064, "e": 717, "help": 38439, "country": 36735, "r": 910, "police": 24848, "long": 34128, "end": 34588, "er": 28012, "both": 17143, "here": 11773, "7": 406, "de": 13365, "business": 18562, "report": 20697, "j": 1236, "ers": 4322, "really": 42608, "president": 33341, "ar": 8138, "g": 821, "friday": 19203, "f": 856, "best": 23435, "same": 42271, "another": 30303, "set": 45099, "old": 26605, "come": 22817, "family": 27818, "public": 28718, "0": 321, "h": 1368, "8": 398, "20": 844, "five": 25496, "es": 18366, "tuesday": 25464, "thursday": 23023, "quarter": 10830, "top": 28332, "got": 42007, "life": 34424, "monday": 24152, "found": 29991, "use": 34447, "w": 885, "wednesday": 26152, "own": 40839, "according": 39388, "play": 43784, "show": 31524, "st": 5320, "man": 12408, "left": 39961, "united": 33557, "12": 1092, "place": 41863, "lot": 43856, "former": 22098, ").": 32801, "support": 38873, "ie": 39420, "billion": 17102, "shares": 31572, "!": 27785, "z": 1301, "points": 46340, "group": 48320, "school": 32133, "information": 38741, "2016": 9029, "al": 7083, "win": 28974, "news": 27359, "used": 47640, "put": 42030, "city": 15075, "number": 43623, "'ve": 348, "each": 37782, "too": 15605, "won": 20311, "ly": 38683, "month": 43299, "added": 47606, "look": 33584, "better": 35935, "every": 32555, "&": 947, "days": 41077, "9": 466, "took": 362, "night": 31765, "11": 1225, "os": 42987, "few": 41026, "north": 25407, "third": 42200, "great": 35622, "called": 28277, "past": 42282, "came": 31476, "months": 34606, "saturday": 17643, "15": 996, "big": 17054, "things": 34331, "start": 33724, "stock": 16822, "30": 541, "women": 22197, "south": 25515, "never": 37603, "sunday": 21583, "without": 46089, "didn": 31940, "local": 24476, "something": 27827, "case": 39743, "children": 31008, "away": 19685, "little": 27635, "six": 27696, "county": 12629, "data": 48242, "already": 44307, "money": 25256, "early": 35193, "across": 42945, "expected": 10162, "run": 35557, "later": 42609, "am": 10127, "price": 36677, "games": 40656, "mr": 35685, "might": 35457, "different": 44863, "reported": 28422, "deal": 43787, "media": 18801, "growth": 14596, "community": 36242, "china": 8481, "'m": 437, "went": 31135, "able": 39201, "making": 31845, "area": 42895, "far": 34122, "statement": 46791, "house": 35923, "working": 33105, "seen": 36490, "companies": 39182, "today": 34375, "members": 31339, "until": 29510, "full": 31440, "again": 34790, "half": 39780, "share": 44624, "le": 10611, "always": 44171, "court": 37349, "change": 36657, "find": 38195, "system": 43221, "v": 846, "york": 31609, "american": 4310, "head": 36696, "players": 42077, "does": 30540, "health": 14388, "power": 35417, "point": 20416, "hit": 40900, "--": 5579, "free": 44789, ".,": 482, "lead": 32673, "several": 29182, "recent": 39936, "call": 26509, "law": 36441, "keep": 28407, "open": 33720, "give": 31033, "ia": 33995, "march": 11770, "national": 18285, "times": 18921, "future": 37577, "14": 1570, "june": 11983, "officials": 35779, "18": 1366, "important": 47187, "final": 38083, "13": 1558, "following": 20839, "car": 22965, "least": 513, "water": 25589, "event": 44879, "line": 33654, "move": 41389, "services": 39922, "having": 37167, "students": 29413, "el": 17678, "side": 42530, "story": 39630, "due": 28084, "meeting": 12776, "must": 41033, "states": 39852, "likely": 37259, "continue": 46982, "ago": 42259, "party": 38210, "major": 37038, "industry": 5354, "less": 43023, "un": 9685, "hard": 31574, "service": 32537, "16": 1549, "looking": 17629, "held": 30870, "ve": 30660, "whether": 29676, "july": 13882, "taken": 32032, "along": 40066, "asked": 46688, "started": 35465, "become": 26861, "forward": 43057, "research": 27004, "office": 37991, "political": 39548, "together": 32998, "getting": 31315, "plan": 37330, "25": 1244, "among": 36342, "coming": 31795, "decision": 30300, "video": 36662, "2015": 14420, "security": 36090, "care": 29335, "given": 31699, "available": 47354, "west": 10823, "'ll": 581, "pay": 32800, "near": 46034, "saying": 35009, "announced": 29096, "program": 44426, "april": 13949, "real": 30323, "university": 29972, "ap": 36675, "social": 28565, "close": 42841, "et": 8923, "current": 42124, "why": 34912, "twitter": 22838, "though": 26223, "17": 1360, "taking": 35490, "inc": 34366, "men": 42717, "comes": 35307, "ley": 26883, "doing": 30012, "process": 46202, "john": 47499, "ch": 4771, "00": 16273, "financial": 35028, "low": 37963, "enough": 41844, "further": 37666, "post": 47060, "feel": 44044, "person": 42733, "facebook": 18064, "within": 35469, "ad": 9167, "done": 45978, "late": 37800, "tax": 29386, "doesn": 34318, "thing": 42965, "job": 43128, "using": 36949, "however": 10462, "ic": 41591, "campaign": 45526, "record": 33526, "behind": 43414, "://": 640, "department": 42961, "others": 43813, "january": 19904, "order": 45613, "[": 10975, "sales": 28188, "yet": 34995, "\u00e4": 48753, "small": 34647, "series": 25166, "face": 47031, "50": 1096, "ever": 37518, "earlier": 30541, "love": 31124, "rights": 24733, "ist": 15123, "morning": 24863, "washington": 22247, "young": 26840, "latest": 45409, "india": 11015, "trying": 28386, "fire": 30049, "led": 40794, "strong": 30558, "return": 42555, "level": 46058, "average": 46315, "period": 28030, "experience": 44797, "ak": 33282, "possible": 32104, "believe": 28305, "include": 47209, "oil": 41382, "recently": 38386, "once": 25252, "known": 47300, "lost": 40265, "sure": 41404, "weeks": 25812, "food": 29337, "reports": 32339, "rating": 44781, "minister": 1269, "woman": 41075, "provide": 36836, "project": 33347, "issue": 47676, "live": 16549, "clear": 18938, "cost": 34985, "played": 38837, "released": 47256, "coach": 28343, "24": 1978, "seven": 35731, "plans": 18153, "development": 45297, "ur": 38343, "\u013a": 6800, "increase": 48139, "policy": 46159, "cent": 31230, "based": 20930, "il": 13693, "december": 17704, "global": 18811, "trade": 35996, "hours": 46061, "higher": 44083, "goal": 45952, "100": 1866, "minutes": 18925, "election": 7713, "america": 41661, "rate": 45630, "21": 2146, "...": 1666, "white": 38503, "director": 35789, "position": 46884, "shot": 42684, "large": 39012, "]": 27779, "issues": 40512, "death": 34811, "building": 37500, "total": 37591, "often": 39972, "countries": 17658, "history": 38261, "outside": 43840, "federal": 33509, "19": 1646, "fact": 37724, "career": 18792, "im": 20470, "international": 30877, "november": 21206, "front": 35985, "kind": 39126, "key": 33754, "ra": 27625, "san": 16033, "short": 34256, "name": 48307, "course": 47719, "wanted": 33149, "september": 16913, "interest": 44468, "role": 47613, "results": 49043, "economic": 41376, "2014": 16310, "chance": 35272, "october": 20144, "special": 38242, "official": 34111, "needs": 38356, "um": 42025, "products": 47559, "non": 41572, "@": 1039, "bank": 13532, "ahead": 16905, "board": 40546, "saw": 35349, "lower": 44620, "european": 17108, "control": 45119, "russia": 15685, "eight": 33173, "release": 45036, "potential": 23847, "thought": 30631, "investigation": 10804, "online": 20412, "technology": 38976, "donald": 24139, "id": 28081, "body": 41024, "risk": 12366, "ian": 37733, "capital": 38632, "staff": 24221, "action": 43953, "league": 17608, "playing": 37647, "makes": 39082, "almost": 32136, "performance": 44002, "22": 2036, "film": 35163, "nearly": 35346, "center": 25636, "visit": 45070, "bit": 44383, "received": 45913, "august": 20041, "military": 43441, "ine": 13974, "chief": 20364, "bring": 34306, "(@": 838, "means": 27088, "sh": 10237, "fans": 36624, "se": 14696, "40": 1749, "\".": 43809, "cut": 40992, "killed": 39132, "#": 10431, "prices": 14614, "gave": 851, "street": 24265, "ir": 34547, "currently": 38501, "ay": 41585, "ne": 14563, "te": 16215, "try": 37956, "park": 25130, "\u0125": 9264, "question": 45641, "hand": 21292, "economy": 15735, "investors": 4948, "player": 35605, "david": 44009, "loss": 19700, "ab": 13112, "below": 45943, "wrote": 30997, "co": 8739, "ate": 14964, "running": 42900, "began": 880, "single": 44119, "field": 27780, "23": 1922, "leader": 38660, "california": 26926, "fourth": 46354, "actually": 40808, "list": 42634, "ll": 30536, "couple": 891, "study": 45784, "teams": 16280, "ah": 30227, "canada": 14031, "la": 10766, "result": 48136, "access": 35505, "vote": 39992, "february": 22458, "revenue": 5833, "offer": 33946, "let": 39888, "ier": 35875, "buy": 7598, "attack": 45138, "black": 34101, "areas": 20975, "stop": 40061, "impact": 32158, "match": 42633, "investment": 2830, "customers": 14474, "leaders": 23240, "ies": 7536, "member": 45899, "child": 39487, "road": 32009, "ul": 41436, "value": 49313, "shows": 35624, "dr": 14043, "ant": 18348, "london": 23122, "room": 41136, "music": 30591, "production": 43306, "anything": 40432, "firm": 20977, "biggest": 934, "air": 35518, "problem": 47481, "general": 43453, "wasn": 938, "private": 38076, "especially": 34285, "administration": 4237, "additional": 8665, "opportunity": 19469, "hold": 12250, "matter": 43956, "senior": 33867, "club": 21858, "someone": 40100, "\u00e3": 48064, "east": 17577, "2019": 10626, ".'": 955, "needed": 14546, "james": 18031, "everything": 31072, "everyone": 37180, "died": 38339, "involved": 30013, "friends": 36042, "isn": 43041, "worth": 13399, "ik": 20458, "cup": 21033, "showed": 969, "28": 2517, "meet": 30682, "26": 2481, "27": 2518, "region": 43575, "press": 27177, "son": 29111, "space": 44909, "leading": 15530, "weekend": 16520, "\u00e2\u00a3": 29254, "mother": 34266, "previous": 44716, "uk": 40264, "michael": 14009, "leave": 39430, "est": 27602, "em": 16750, "ors": 18347, "war": 25014, "website": 47464, "star": 39602, "x": 3023, "ro": 27110, "target": 41858, "himself": 43570, "turn": 30093, "europe": 27000, "worked": 25765, "energy": 30189, "scored": 1008, "*": 3226, "soon": 42305, "ball": 42899, "tv": 30016, "annual": 7453, "2013": 10684, "race": 40246, "'d": 1017, "conference": 16459, "io": 46155, "changes": 44669, "ig": 23057, "officers": 34911, "inside": 38359, "form": 45460, "published": 34167, "phone": 40980, "legal": 43408, "executive": 36545, "fight": 41905, "ings": 10942, "hope": 38443, "summer": 30913, "officer": 2817, "football": 28206, "property": 44720, "book": 39854, "parents": 35835, "costs": 32125, "ac": 26145, "manager": 44854, "create": 44758, "age": 39006, "email": 46084, "markets": 12829, "main": 31359, "human": 33837, "sent": 35212, "management": 43266, "ton": 44100, "cash": 32987, "focus": 39536, "expect": 12809, "training": 44466, "became": 45454, "whose": 36965, "events": 44094, "round": 41061, "fell": 21273, "above": 42599, "analysts": 1066, "talk": 27743, "situation": 34346, "ri": 29570, "ated": 5161, "ke": 37112, "wants": 1072, "ag": 19897, "lives": 13409, "om": 23765, "demand": 40050, "safety": 40592, "rest": 40746, "council": 38625, "personal": 43854, "site": 40122, "russian": 14836, "mid": 31465, "nothing": 23702, "whole": 14727, "bill": 46141, "sold": 44490, "british": 24270, "remain": 27885, "foreign": 37221, "shooting": 25096, "stay": 34112, "ang": 44552, "hospital": 40179, "bad": 39485, "address": 46486, "korea": 1101, "happened": 1102, "charges": 47654, "31": 2983, "earnings": 1107, "break": 39539, "light": 31091, "terms": 22091, "chinese": 24727, "senate": 35126, "ana": 29176, "idea": 28795, "nine": 37071, "compared": 44891, "build": 36590, "ard": 26433, "similar": 46444, "gas": 34974, "victory": 15908, "2012": 14517, "debt": 19392, "mar": 36659, "arrested": 1128, "comment": 45331, "increased": 46636, "medical": 42024, "29": 2890, "jan": 14273, "groups": 36378, "despite": 36895, "fall": 31593, "tell": 35438, "workers": 16941, "town": 33528, "\u00e3\u00a9": 7935, "wife": 28372, "questions": 46865, "continued": 16167, "heart": 28285, "met": 43543, "brought": 1146, "helped": 1147, "congress": 25997, "step": 45745, "father": 40589, "moment": 21474, "product": 41257, "probably": 35882, "largest": 8377, "vehicle": 16730, "england": 26698, "allow": 47465, "starting": 39777, "kids": 32180, "incident": 35201, "net": 28321, "rates": 31850, "read": 29825, "pressure": 28250, "included": 30411, "issued": 17350, "ol": 33453, "either": 40671, "efforts": 1170, "includes": 48100, "republican": 37958, "ish": 18222, "\u00e2\u0123\u00a6": 1555, "goals": 20638, "aj": 15348, "raised": 33161, "au": 22983, "longer": 1181, "ut": 41967, "watch": 42050, "texas": 22456, "range": 43430, "nd": 19430, "funds": 17114, "remains": 1189, "mark": 15231, "60": 2466, "que": 31178, "interview": 46893, "rather": 37615, "residents": 35129, "growing": 36883, "pre": 43869, "paid": 37493, "cases": 35658, "reuters": 2062, "difficult": 1202, "sign": 42101, "google": 39367, "https": 45217, "paul": 12083, "living": 38043, "q": 2231, "iz": 21726, "red": 36015, "land": 26902, "_": 18134, "view": 35086, "agency": 26904, "reason": 48147, "allowed": 34742, "australia": 25533, "az": 25165, "turned": 18255, "nation": 32873, "ready": 38458, "budget": 26155, "daily": 26339, "families": 15669, "significant": 35498, "themselves": 1235, "runs": 39855, "accused": 1238, "takes": 29072, "spent": 1240, "via": 42567, "ot": 19313, "ina": 16712, "example": 48837, "authorities": 29151, "date": 39525, "ended": 44456, "businesses": 1252, "ans": 33141, "details": 45839, "ground": 45604, "pretty": 37396, "apple": 27326, "ation": 6034, "smith": 21207, "florida": 31614, "drug": 41533, "response": 47806, "education": 39594, "mean": 43348, "anyone": 25480, "title": 46525, "adding": 45118, "problems": 35677, "opening": 44662, "conditions": 28614, "decided": 1276, "\u00e5": 47111, "posted": 43196, "term": 25569, "amount": 48302, "eu": 25171, "success": 42776, "evidence": 46069, "obama": 33382, "addition": 1285, "provided": 39355, "los": 24485, "agreement": 8759, "stage": 42378, "ens": 31392, "relationship": 37917, "sector": 18658, "student": 43541, "ating": 18990, "test": 41759, "\",": 46481, "winning": 21982, "felt": 34204, "source": 48560, "seems": 36420, "cause": 43326, "schools": 7101, "drive": 29279, "ensure": 38141, "huge": 43125, "scene": 47330, "giving": 39173, "positive": 25968, "yards": 35161, "jobs": 41207, "account": 43767, "heard": 42225, "quality": 45065, "ways": 47917, "immediately": 29261, "employees": 13479, "pass": 47047, "ceo": 24205, "receive": 1325, "looks": 43567, "africa": 1327, "throughout": 36428, "related": 38815, "sell": 12292, "union": 28061, "photo": 17827, "ter": 32579, "quickly": 1335, "various": 46503, "reach": 18645, "pick": 40285, "charged": 18716, "quite": 41738, "ent": 30495, "ins": 23395, "understand": 32282, "\u00e2\u0123\u00a2": 21438, "reached": 43540, "track": 39901, "effort": 1351, "ville": 9199, "central": 25674, "daughter": 30803, "contract": 43218, "injury": 32332, "opened": 29404, "($": 44688, "straight": 30020, "credit": 32598, "indian": 25767, "sexual": 44598, "works": 26025, "easy": 43361, "closed": 29009, "happen": 1369, "force": 36832, "ler": 38792, "happy": 27333, "shared": 42502, "overall": 28965, "moving": 41780, "\u00e1": 50094, "projects": 41557, "concerns": 1379, "class": 47986, "tried": 1381, "appeared": 1382, "content": 45463, "district": 43393, "instead": 38908, "continues": 1388, "levels": 44280, "afternoon": 1390, "fund": 13858, "sale": 25248, "driver": 46022, "ask": 33895, "cannot": 45289, "ner": 38286, "store": 40266, "www": 1662, "certain": 44915, "self": 39762, "dollar": 11512, "popular": 34410, "follow": 28481, "spending": 29128, "moved": 1410, "goes": 32091, "created": 47859, "stand": 40358, "operations": 10919, "looked": 1415, "treatment": 37558, "ov": 28804, "signed": 33994, "hands": 34055, "model": 45149, "angeles": 1422, "border": 43620, "income": 9628, "charge": 44136, "driving": 19181, "japan": 21318, "rise": 20644, "talks": 22630, "followed": 1432, "previously": 45095, "users": 46110, "funding": 29843, "johnson": 31894, "": 1437, "ou": 38923, "ai": 22695, "named": 30436, "friend": 40700, "nov": 33278, "defense": 44152, "britain": 29246, "entire": 1445, "trading": 12014, "failed": 44216, "claims": 28128, "comments": 46788, "beat": 13825, "ib": 34154, "basis": 1453, "jones": 22681, "present": 45195, "double": 42380, "rose": 24940, "ite": 12946, "ability": 47685, "original": 42949, "dead": 38069, "commission": 44503, "competition": 12791, "2011": 22748, "knew": 1467, "material": 47180, "av": 23389, "france": 25010, "score": 36088, "sense": 38239, "serious": 30828, "confirmed": 30677, "anti": 40948, "violence": 32257, "improve": 47302, "\u00e3\u00b3": 1479, "host": 40534, "mike": 15827, "patients": 21755, "nfl": 12048, "crisis": 19330, "revealed": 1487, "ach": 23790, "prime": 28752, "built": 46923, "rules": 46916, "else": 48878, "itself": 1495, "ise": 18819, "500": 1764, "complete": 45038, "ion": 32985, "trial": 30185, "bay": 20861, "dec": 44579, "attention": 35798, "travel": 39258, "ry": 43031, "agreed": 1507, "mind": 34875, "mc": 44355, "70": 3083, "contact": 43354, "ari": 32665, "spot": 32110, "french": 41259, "gets": 32810, "op": 24839, "brand": 42452, "calls": 24513, "banks": 27045, "design": 34091, "safe": 32356, "offers": 1523, "practice": 32524, "\u00e3\u00a1": 1526, "ling": 24433, "true": 44929, "numbers": 47395, "fun": 45354, "learn": 40103, "multiple": 43253, "res": 32030, "als": 31252, "common": 40437, "ized": 1538, "challenge": 10045, "committee": 41328, "base": 38018, "ani": 18009, "association": 5259, "ung": 30476, "network": 40283, "brown": 31876, "approach": 38370, "finished": 42960, "review": 32773, "required": 49068, "app": 30235, "democratic": 38729, "evening": 19620, "tom": 36629, "\u00e3\u00a4": 1561, "associated": 38838, "canadian": 24819, "college": 28165, "spokesman": 1565, "article": 46704, "towards": 39108, "chicago": 21897, "movie": 42963, "ity": 8662, "forces": 34532, "chris": 16084, "democrats": 36345, "features": 48192, "hearing": 27675, "message": 44773, "noted": 1581, "super": 36392, "thousands": 33383, "aw": 38145, "ip": 41002, "note": 46599, ".)": 42296, "wrong": 35621, "passed": 45498, "die": 28535, ",'": 1598, "germany": 24596, "letter": 44357, "described": 30343, "iran": 21336, "williams": 23886, "particularly": 36863, "add": 37705, "conversation": 25236, "highest": 36136, "homes": 13609, "sports": 23267, "gone": 28636, "opportunities": 1616, "words": 38257, "leaving": 28931, "christmas": 27298, "simply": 42577, "husband": 21301, "mexico": 15780, "ates": 27704, "ale": 38772, "green": 38159, "od": 20778, "hall": 31908, "natural": 42968, "operating": 11763, "les": 35057, "ations": 14939, "kim": 18806, "gold": 31986, "ok": 26752, "provides": 42681, "ell": 31870, "begin": 48290, "amazon": 43358, "majority": 19517, "check": 48692, "weather": 29840, "organization": 6481, "stories": 43176, "forced": 42659, "george": 25395, "walk": 33150, "ong": 22319, "filed": 1658, "justice": 46204, "launched": 1660, "offered": 1661, "construction": 43147, "ben": 32849, "served": 33091, "parts": 45305, "cancer": 33596, "guys": 28361, "reporting": 37285, "ash": 29460, "leadership": 13046, "regular": 46309, "cars": 28986, "judge": 40145, "victims": 25320, "kept": 38584, "effect": 47210, "beyond": 36971, "pm": 5683, "talking": 42943, "considered": 1687, "ore": 41635, "advertisement": 48071, "middle": 39175, "raise": 40919, "claimed": 29639, "ino": 30535, "alleged": 1697, "pro": 32863, "scott": 22041, "oct": 33885, "consider": 44311, "traffic": 11830, "african": 30112, "couldn": 1705, "toward": 1706, "search": 39954, "launch": 47269, "injured": 1710, "although": 24648, "activities": 26476, "changed": 49108, "sources": 44974, "missing": 45104, "35": 2022, "cover": 45158, "ised": 1720, "|": 15483, "ow": 40395, "decades": 1724, "ich": 28194, "caused": 1726, "elections": 15445, "ane": 19621, "feet": 38452, "bar": 26676, "version": 48195, "grow": 36058, "vehicles": 23881, "options": 47261, "individual": 43174, "environment": 46291, "robert": 25244, "valley": 15044, "ara": 26560, "systems": 5778, "protect": 41357, "king": 34835, "injuries": 1746, "finally": 35703, "nuclear": 31242, "ratio": 20475, "gun": 42767, "pakistan": 20700, "ce": 16327, "opposition": 11112, "ment": 22150, "ick": 11839, "act": 26880, "platform": 46960, "lack": 19723, "pair": 44170, "calling": 45424, "ary": 30058, "programs": 25740, "scheduled": 1768, "fast": 35515, "joined": 49501, "editing": 5390, "ryan": 29022, "mac": 41458, "lake": 33309, "digital": 30219, "ue": 37084, "assets": 44922, "seeing": 37818, "partner": 16623, "beginning": 46229, "supply": 13612, "miles": 11815, "prison": 38342, "ons": 28663, "americans": 15085, "ub": 44588, "benefits": 26901, "benefit": 38010, "measures": 37939, "hear": 16321, "parties": 28653, "successful": 41589, "victim": 34349, "block": 38866, "limited": 46732, "trip": 30674, "serve": 30494, "art": 28761, "ism": 33881, "wide": 43755, "sch": 26744, "80": 2940, "thomas": 25089, "90": 3248, "stocks": 41108, "girl": 36134, "asia": 20892, "seeking": 32632, "certainly": 32476, "communities": 19818, "extra": 44923, "2010": 24789, "ness": 41422, "holding": 25176, "ous": 18024, "tough": 31155, "ade": 15197, "mobile": 25254, "owns": 1831, "spoke": 1834, "returned": 1835, "size": 49340, "criminal": 34928, "instagram": 1838, "offering": 1839, "god": 41827, "page": 39051, "deep": 35166, "wood": 27850, "crime": 41514, "ile": 30354, "proposed": 1850, "ain": 33178, "session": 48171, "syria": 41897, "threat": 25836, "allegations": 1857, "republicans": 39044, "german": 27709, "strategy": 12660, "commercial": 42851, "secretary": 36035, "reporters": 1865, "israel": 20517, "save": 31575, "ts": 42270, "ill": 24873, "drop": 43542, "reserved": 13147, "avoid": 46062, "200": 2619, "iv": 40692, "damage": 48008, "condition": 48156, "dropped": 1882, "door": 21405, "planning": 9619, "ire": 48000, "card": 30378, "designed": 30148, "reduce": 38053, "ford": 36982, "pic": 19017, "copyright": 19538, "rain": 23074, "martin": 26690, "domestic": 17256, "45": 2248, "ge": 20981, "murder": 25129, "speech": 40511, "helping": 1903, "planned": 23648, "feature": 47702, "ud": 33846, "type": 48710, "ham": 37452, "ja": 38860, "insurance": 6799, "attacks": 39465, "corp": 44086, "forecast": 1914, "resources": 47057, "ma": 47602, "?\"": 1917, "sept": 22686, "push": 46971, "attorney": 41339, "emergency": 40638, "winner": 46722, "blood": 36746, "feb": 20160, "baby": 30047, "floor": 21607, "spend": 34675, "ex": 10649, "dollars": 37702, "unit": 43980, "hill": 32911, "der": 34788, "alone": 34171, "ization": 1938, "presidential": 10893, "activity": 47874, "ee": 27397, "ber": 26795, "owner": 46182, "hour": 40215, "cities": 15337, "answer": 33683, "ide": 44982, "fully": 37881, "ek": 9623, "ists": 1952, "coverage": 16514, "vs": 35327, "figure": 40683, "population": 48653, "org": 46532, "snow": 31100, "becoming": 1959, "sam": 45159, "carolina": 1961, "join": 41417, "profit": 27448, "items": 48485, "index": 45673, "analysis": 43932, "tournament": 7647, "stake": 1968, "perfect": 42370, "band": 36283, "girls": 33722, "option": 46550, "plays": 39163, "oc": 18726, "providing": 1976, "\u00e3\u0144": 1977, "wouldn": 39269, "ones": 39381, "declined": 1981, "written": 45225, "voters": 17646, "candidate": 30598, "suspect": 1985, "policies": 39474, "peace": 39370, "ast": 40411, "particular": 1989, "hopes": 1991, "station": 41925, "speak": 39397, "river": 32960, "asking": 30954, "statements": 22898, "fifth": 33030, "ha": 27842, "nigeria": 2000, "af": 17491, "explained": 2002, "housing": 27710, "santa": 28563, "identified": 46821, "simple": 45093, "critical": 47239, "starts": 38603, "reality": 37970, "heavy": 42016, "progress": 43881, "showing": 2018, "challenges": 30380, "ban": 33809, "committed": 2021, "\u00bb": 2023, "directly": 2024, "aren": 40921, "claim": 45699, "western": 27467, "ind": 15248, "gives": 2029, "saudi": 28933, "choice": 41646, "approved": 20383, "located": 47024, "arrived": 2035, "caught": 2037, "professional": 45520, "missed": 2039, "culture": 27238, "ohio": 26603, "ltd": 32567, "seem": 2045, "believes": 2046, "believed": 2047, "character": 48116, "aug": 26713, "fine": 49100, "prior": 41542, "thinking": 31577, "http": 49549, "+": 2744, "zone": 36004, "putting": 43595, "crash": 46856, "australian": 31054, "focused": 12804, "fox": 31587, "sp": 12582, "traditional": 45461, "analyst": 9821, "wait": 37405, "request": 45589, "ru": 40114, "ians": 2071, "ize": 41697, "finish": 47885, "laws": 30070, "ran": 9462, "speed": 35295, "movement": 11753, "assault": 31258, "exchange": 3080, "appear": 2082, "sun": 21381, "maybe": 31501, "losing": 2086, "subject": 47159, "ive": 10002, "mer": 35055, "bl": 12654, "appears": 47479, "advantage": 29113, "lee": 24403, "ada": 38376, "prevent": 30331, "respect": 33106, "sex": 35581, "centre": 2521, "joe": 18393, "ado": 42672, "table": 46859, "equipment": 16647, "fair": 33648, "tour": 34540, "32": 2881, "devices": 44326, "customer": 44799, "infrastructure": 13469, "expectations": 2113, "facing": 16891, "upon": 39986, "cross": 34385, "quick": 42323, "attempt": 47797, "completed": 49324, "facility": 18214, "confidence": 22326, "supreme": 15835, "piece": 40689, "places": 28540, "sometimes": 36368, "poor": 43094, "storm": 36025, "hot": 33466, "affected": 31410, "na": 30612, "abuse": 33045, "ms": 43601, "word": 44051, "brother": 43422, "necessary": 37798, "eventually": 42280, "send": 42735, "boy": 28860, "rs": 47752, "remember": 40451, "climate": 40466, "capacity": 26422, "responsible": 37581, "matt": 28648, "suffered": 2152, "%.": 2153, "og": 27316, "peter": 22611, "feeling": 30895, "ze": 39516, "buying": 2159, "oy": 23136, "ij": 12761, "bought": 45192, "actions": 46120, "owned": 4447, "___": 42593, "physical": 46577, "specific": 46953, "battle": 40211, "picture": 37587, "active": 42586, "individuals": 28379, "guy": 38624, "regional": 4722, "bond": 7291, "ows": 36558, "toronto": 30358, "rule": 47181, "develop": 42627, "crowd": 24544, "guilty": 42526, "female": 45186, "selling": 23659, "myself": 2185, "ata": 25912, "device": 47580, "reasons": 24776, "records": 10023, "fighting": 43435, "ities": 26824, "status": 47731, "plant": 19520, "drugs": 21731, "church": 43138, "completely": 28655, "disease": 11817, "highly": 37183, "paris": 32826, "decade": 2202, "owners": 23185, "wall": 28216, "camp": 31990, "steve": 21976, "earned": 23231, "images": 39472, "existing": 19865, "sen": 27175, "concern": 17192, "hundreds": 36062, "song": 42677, "knows": 2215, "unique": 47814, "lose": 38551, "kh": 30496, "approximately": 39073, "haven": 15159, "independent": 41900, "andrew": 19843, "paper": 44986, "developed": 28176, "rising": 37592, "direct": 33668, "purchase": 47933, "exactly": 46149, "massive": 33859, "box": 42763, "champion": 10078, "clinton": 45397, "voice": 36294, "arrest": 21827, "korean": 2238, "learning": 42489, "virginia": 38477, "sa": 33457, "par": 22011, "chairman": 3356, "agencies": 2244, "healthy": 33353, "powerful": 35866, "difference": 40905, "jackson": 29951, "enforcement": 35399, "dividend": 2252, "qu": 16944, "enjoy": 44049, "ruling": 2255, "ongoing": 2256, "software": 46609, "ks": 25721, "location": 46571, "mostly": 34663, "candidates": 2261, "broke": 2263, "br": 16366, "2008": 27418, "consumer": 42909, "discuss": 48816, "di": 29038, "primary": 46604, "concerned": 2273, "image": 20094, "premier": 7355, "meanwhile": 38488, "fired": 41969, "boston": 34227, "ann": 31256, "camera": 46839, "traded": 2281, "hasn": 2282, "excited": 2283, "increasing": 32313, "citizens": 33632, "euro": 23286, "reportedly": 2288, "minute": 32377, "llc": 2291, "michigan": 34757, "stopped": 2294, "eye": 29925, "denied": 2296, "modern": 39631, "definitely": 33826, "lines": 17217, "politics": 37090, "hotel": 5085, "retail": 9362, "stated": 21075, "grew": 2307, "broadcast": 31872, "legislation": 38273, "fresh": 34794, "bid": 27607, "managed": 28770, "society": 3930, "scoring": 15564, "intelligence": 29812, "holiday": 40580, "governor": 3383, "estimated": 33991, "experts": 44966, "jeff": 19663, "struck": 2322, "hits": 35865, "carry": 36241, "placed": 12459, "stores": 33477, "expressed": 2327, "valued": 17546, "twice": 34192, "ala": 18226, "display": 47254, "usually": 35808, "responded": 2334, "dog": 39488, "fed": 38186, "2009": 23301, "documents": 47722, "normal": 45647, "train": 40249, "fl": 16197, "shown": 44270, "sort": 48117, "allegedly": 2346, "shots": 35037, "ka": 34118, "accounts": 27860, "yesterday": 31863, "creating": 44308, "bus": 30840, "award": 3683, "equity": 11462, "photos": 42340, "33": 3103, "fiscal": 22528, "je": 35805, "consumers": 19354, "manchester": 20983, "kevin": 21910, "gain": 38654, "corporate": 9299, "civil": 41044, "ally": 32191, "sound": 40866, "english": 47510, "winds": 20357, "worst": 31846, "grand": 27270, "effective": 46355, "island": 2946, "drivers": 44525, "fan": 41300, "pe": 23029, "sides": 2380, "clean": 40827, "television": 10276, "jr": 40774, "allows": 49634, "greater": 9312, "ance": 15255, "decisions": 2390, "restaurant": 11561, "tr": 12667, "balance": 47537, "mph": 39445, "keeping": 37840, "seconds": 43968, "weapons": 48637, "ert": 18854, "pain": 43889, "ass": 26039, "steps": 30123, "ger": 41043, "brexit": 16636, "remaining": 2405, "bringing": 44710, "ure": 12435, "weight": 42158, "writing": 16332, "christian": 27077, "ob": 28214, "sport": 19451, "figures": 17907, "trust": 23170, "skills": 25855, "seat": 31169, "faces": 40289, "ck": 35281, "born": 39722, "fuel": 44920, "del": 35240, "meant": 2425, "ica": 22556, "spring": 36741, "killing": 34549, "negative": 33407, "richard": 27845, "und": 42061, "factors": 22490, "signs": 26855, "learned": 44178, "audience": 2437, "deliver": 33092, "illegal": 36993, "blue": 22128, "screen": 42102, "remained": 2442, "announcement": 2443, "waiting": 34844, "thanks": 39563, "immigration": 31793, "fbi": 34823, "warned": 2449, "measure": 47715, "draw": 45941, "positions": 2452, "debut": 2453, "allowing": 2455, "hen": 39975, "ys": 45586, "prepared": 2460, "vegas": 2461, "ep": 39318, "ice": 38136, "defensive": 17186, "beach": 4105, "pulled": 2468, "\u00a3": 2469, "lawyer": 2470, "cast": 40549, "solution": 48734, "eyes": 36078, "marketing": 9020, "foundation": 36282, "risks": 2476, "za": 22721, "draft": 44164, "har": 32721, "truck": 17162, "ions": 41985, "ireland": 26737, "jim": 24021, "fear": 39231, "36": 3367, "watching": 34464, "ien": 2495, "style": 31774, "wearing": 2498, "houston": 30128, "onto": 27227, "boost": 43389, "application": 46345, "dan": 25887, "spread": 47174, "davis": 36787, "strike": 42302, "els": 48246, "wind": 44815, "interested": 46768, "guard": 25351, "mission": 39928, "yourself": 35420, "operation": 35360, "larger": 2514, "seasons": 27016, "respond": 36797, "ci": 21701, "names": 47995, "flight": 41693, "quarterback": 2525, "standard": 35167, "suggested": 2528, "mal": 43602, "older": 33780, "ini": 2531, "perhaps": 35982, "ont": 37618, "institute": 14619, "millions": 19079, "mental": 36203, "\u00e3\u0125": 49188, "ga": 32675, "clients": 2539, "please": 37111, "loan": 18934, "aware": 42783, "ft": 34434, "int": 30497, "75": 3337, "05": 15786, "hair": 34019, "ied": 42382, "seemed": 2551, "ene": 33978, "ty": 39223, "nyse": 2554, "offensive": 34361, "taxes": 34830, "initial": 46187, "ren": 34837, "separate": 2559, "miami": 26048, "clearly": 30770, "fit": 30124, "coast": 3673, "firms": 2566, "partners": 4598, "upcoming": 2568, "cold": 38191, "proposal": 2570, "shut": 42147, "nature": 43984, "sal": 26641, "bottom": 45959, "ting": 36595, "click": 23008, "nice": 41541, "ets": 18827, "hurt": 31797, "itt": 23728, "ama": 33614, "carried": 2584, "con": 15299, "rd": 34158, "estate": 29359, "las": 23453, "ng": 36808, "protection": 37489, "produce": 2592, "currency": 34370, "happens": 2594, "ney": 17251, "fellow": 16728, "cuts": 36573, "reading": 43952, "ano": 2601, "proud": 28891, "ost": 29122, "arizona": 36851, "helps": 44590, "winter": 33120, "finding": 38867, "att": 28866, "basketball": 24167, "lin": 40253, "bowl": 37120, "ial": 11694, "alex": 16804, "presence": 43340, "produced": 25617, "developing": 2623, "regarding": 44401, "debate": 36743, "vice": 46257, "italy": 37248, "su": 20689, "ator": 39261, "34": 3079, "complex": 42290, "presented": 2633, "researchers": 40450, "slow": 43725, "ya": 35205, "sanctions": 2637, "loved": 2638, "seek": 42876, "responsibility": 31523, "admitted": 2641, "album": 43465, "solutions": 7874, "facilities": 33262, "ett": 2645, "gu": 37133, "lawmakers": 2648, "miss": 31234, "ful": 43142, "nick": 32715, "'.": 48694, "feels": 2653, "knowledge": 44228, "deals": 45794, "taylor": 32799, "survey": 11624, "francisco": 2659, "joint": 9490, "whom": 2661, "sit": 44683, "01": 9465, "organizations": 30656, "avenue": 24797, "tim": 23031, "rally": 20918, "bigger": 2671, "lawsuit": 2672, "recorded": 42512, "favorite": 48236, "yard": 21597, "transaction": 48132, "oh": 18895, "interesting": 42746, "inflation": 2680, "ath": 43556, "stuff": 40110, "industrial": 27739, "ico": 29158, "speaking": 38777, "losses": 2687, "stadium": 4773, "stars": 25808, "wins": 19460, "des": 40429, "competitive": 29288, "ters": 2696, "pounds": 2697, "direction": 42184, "innings": 2699, "actor": 40448, "dangerous": 34360, "require": 47636, "plus": 41580, "solid": 45440, "generation": 17362, "strength": 47101, "mary": 24877, "plenty": 27259, "influence": 41284, "faced": 18172, "islamic": 28444, "path": 48468, "youth": 6947, "commitment": 2720, "beautiful": 20081, "jack": 34080, "ort": 29968, "ten": 28612, "attend": 21226, "ars": 22210, "\u00e3\u00b3n": 2727, "views": 39281, "euros": 24630, "author": 44375, "core": 30786, "supporters": 45585, "iphone": 43688, "fashion": 36697, "smaller": 2735, "elected": 15672, "picked": 29827, "wa": 38065, "ordered": 24932, "sc": 12645, "largely": 2743, "paying": 21579, "connection": 48467, "setting": 46765, "rock": 30448, "recovery": 16505, "ew": 29208, "serving": 35586, "surprise": 32775, "occurred": 2756, "division": 29418, "telling": 31647, "margin": 34001, "2020": 24837, "sister": 18319, "nba": 16178, "voted": 2763, "49": 3414, "foot": 43244, "\u00e3\u00bc": 2768, "turkey": 33133, "amazing": 41710, "combined": 23355, "appearance": 49571, "easily": 2773, "notes": 44691, "language": 46969, "extremely": 22754, "cloudy": 2779, "delivered": 2781, "improved": 48313, "collection": 48426, "estimates": 33621, "boys": 22505, "izing": 2787, "text": 49347, "closer": 2789, "protest": 32670, "province": 16517, "shop": 39948, "smart": 25415, "sheriff": 5742, "corner": 15211, "panel": 46968, "books": 38108, "supported": 47206, "mentioned": 39346, "ver": 37616, "ministry": 3158, "prince": 29161, "usa": 13253, "receiving": 2806, "choose": 45181, "spain": 36571, "section": 43480, "considering": 41562, "cor": 39075, "wish": 27383, "welcome": 25194, "ere": 23142, "hoping": 2818, "portfolio": 2819, "standards": 19091, "secure": 44381, "corporation": 12772, "rep": 44722, "kelly": 34313, "streets": 22346, "sitting": 28060, "slightly": 43533, "99": 6705, "ond": 7054, "units": 46210, "votes": 45547, "segment": 2835, "championship": 3261, "squad": 19200, "iting": 2838, "ron": 37043, "\u00ae": 2840, "touch": 40121, "38": 3170, "ceremony": 2844, "decide": 2845, "approval": 2846, "port": 22117, "sub": 25272, "upper": 34849, "agree": 44804, "ny": 9873, "matches": 2856, "ics": 14864, "tweeted": 2858, "heat": 44644, "penalty": 41479, "mass": 27289, "alongside": 2863, "herself": 2864, "berg": 15303, "science": 36260, "entered": 48040, "appeal": 16049, "pr": 21077, "file": 21710, "che": 16764, "northern": 37982, "jordan": 34057, "amid": 42332, "pace": 23534, "jail": 10509, "finance": 4090, "willing": 2882, "conduct": 34746, "established": 22234, "returns": 48826, "aid": 33263, "internet": 42182, "meetings": 2891, "warning": 46112, "cl": 11428, "campus": 28135, "william": 33531, "japanese": 35655, "consensus": 2899, "brain": 44549, "!\"": 2901, "poll": 42845, "tech": 34945, "trend": 44439, "potentially": 2905, "reduced": 41960, "37": 3272, "happening": 2909, "brazil": 31004, "pl": 16213, "cal": 22954, "covered": 24914, "enter": 37924, "catch": 36847, "expansion": 32408, "singapore": 2920, "detroit": 27007, "attended": 2922, "ats": 26063, "newspaper": 26750, "cap": 28494, "removed": 49699, "48": 3818, "royal": 30394, "window": 48098, "parking": 23304, "dark": 46412, "standing": 45150, "update": 45061, "agent": 45443, "transfer": 46552, "army": 41810, "uses": 44585, "introduced": 49360, "male": 45831, "southern": 35984, "ratings": 3966, "miller": 34534, "teachers": 14245, "advice": 33433, "familiar": 2950, "uf": 29457, "sought": 2952, "por": 35473, "eric": 41675, "da": 32259, "ideas": 32853, "uh": 42903, "sixth": 24405, "talent": 18436, "ering": 2961, "ments": 37962, "conducted": 2964, "300": 2993, "urged": 2966, "discovered": 2967, "understanding": 44188, "offense": 40518, "sk": 29186, "loans": 26935, "gr": 15536, "applications": 46407, "crude": 2976, "opinion": 20253, "doubt": 2980, "ey": 43431, "dis": 37056, "experienced": 2984, "leg": 34060, "cleveland": 2986, "ven": 39043, "failure": 45723, "ack": 22277, "decline": 2991, "changing": 44818, "defence": 7518, "brian": 28915, "delivery": 46583, "married": 42283, "declared": 2998, "pull": 45233, "limit": 47593, "defeat": 43173, "expand": 13995, "colorado": 39557, "rob": 31989, "iss": 46682, "worse": 32650, "perform": 24373, "ising": 3009, "2007": 30741, "surgery": 26793, "easier": 3013, "maintain": 3014, "tied": 3016, "user": 47955, "ola": 3019, "programme": 14990, "manufacturing": 12047, "hitting": 25457, "skin": 45273, "artist": 45862, "tells": 3026, "nearby": 3027, "daniel": 18322, "determined": 3030, "actual": 44033, "treated": 41104, "lived": 18062, "computer": 45942, "cool": 37739, "oo": 41189, "effects": 48730, "environmental": 45311, "morgan": 40102, "flow": 41779, "achieve": 45871, "bell": 37040, "testing": 47446, "bob": 25158, "whatever": 38745, "hollywood": 3049, "conflict": 35856, "walking": 36535, "alabama": 37388, "aircraft": 25221, "goods": 22746, "identify": 3058, "airport": 4414, "falling": 35647, "giant": 21606, "ride": 23167, "den": 28139, "\u00ba": 3070, "jose": 33011, "pacific": 8145, "visitors": 18394, "nations": 3949, "gains": 3077, "schedule": 22557, "payments": 28925, "ii": 42661, "syrian": 38291, "adam": 40587, "partnership": 11697, "georgia": 39331, "sites": 34840, "models": 43457, "degree": 27631, "determine": 3094, "wilson": 38455, "contest": 17657, "professor": 44385, "chelsea": 27725, "meaning": 35972, "asian": 36496, "link": 25838, "holds": 3106, "italian": 39251, "ord": 43670, "kansas": 38959, "farmers": 13267, "extended": 36358, "birth": 44728, "reform": 12287, "relations": 45651, "write": 48502, "supporting": 26515, "55": 3490, "ita": 3119, "notice": 47077, "ster": 43472, "animals": 24709, "jersey": 11458, "arm": 40414, "truly": 39003, "mayor": 36652, "passing": 37467, "52": 4429, "moves": 39905, "marijuana": 25249, "ines": 3141, "veteran": 18545, "variety": 17064, "ki": 38447, "ff": 48400, "amb": 36376, "listed": 11301, "pushed": 3148, "volume": 39781, "increasingly": 3150, "kick": 44545, "ank": 44935, "fees": 39434, "enable": 48688, "truth": 41286, "rare": 46543, "dallas": 36128, "minnesota": 40080, "contributed": 3162, "charles": 29217, "percentage": 34522, "technical": 43997, "assistant": 46184, "interests": 3168, "immediate": 3169, "closing": 30617, "anthony": 26222, "ase": 24199, "putin": 35891, "ba": 34535, "refused": 3179, "ix": 23698, "col": 18551, "materials": 48495, "structure": 32732, "driven": 9756, "patient": 27690, "broken": 28660, "radio": 35248, "scale": 43737, "replace": 44654, "39": 3416, "deputy": 4269, "color": 46038, "roads": 21201, "corruption": 28756, "employee": 30405, "seats": 3202, "walked": 3203, "ec": 44220, "cents": 3205, "chain": 32267, "payment": 28825, "android": 47899, "eb": 35331, "throw": 45920, "count": 23329, "accident": 3213, "expensive": 42203, "ered": 3215, "yes": 41010, "louis": 29923, "studies": 46000, "investigating": 3219, "century": 11046, "discussion": 48763, "inter": 46170, "daq": 5946, "initially": 42052, "investments": 10966, "multi": 46064, "tight": 31589, "confident": 3230, "counter": 44057, "governments": 26581, "armed": 17651, "suit": 39271, "row": 43277, "locations": 42236, "episode": 46490, "itch": 40452, "younger": 34064, "festival": 3502, "pitch": 24902, "talked": 3244, "ca": 38593, "protests": 3246, "targets": 3247, "originally": 44622, "singer": 14834, "journey": 23635, "ug": 20293, "apply": 47456, "teacher": 22227, "chances": 3255, "):": 47075, "deaths": 41856, "isation": 3258, "stephen": 30273, "code": 41555, "jason": 24434, "accept": 47127, "values": 48738, "bed": 44391, "harry": 29345, "flat": 35429, "tools": 47351, "publicly": 3271, "pointed": 3273, "golden": 31704, "ps": 36783, "unable": 39226, "ants": 32855, "estimate": 3278, "warm": 29530, "basic": 46255, "ern": 42833, "raising": 21973, "ultimately": 32591, "plane": 42071, "raj": 3288, "justin": 29466, "anc": 11399, "brings": 3291, "shift": 45161, "bbc": 28713, "bs": 28720, "bag": 14118, "doctor": 44914, "fill": 46448, "downtown": 13232, "possibility": 3302, "44": 3550, "struggling": 3306, "linked": 16166, "tickets": 44338, "jay": 27918, "stands": 3311, "wedding": 21238, "resident": 27516, "eng": 40565, "leads": 3315, "advance": 17613, "atlanta": 36974, "tie": 34275, "advanced": 44694, "pt": 46238, "burg": 18521, "sw": 15417, "zealand": 3324, "exercise": 30450, "affect": 37089, "possession": 3328, "involving": 3329, "42": 3714, "writer": 45489, "beijing": 3332, "doctors": 42847, "obviously": 12455, "olympic": 3336, "khan": 3338, "fort": 23565, "sea": 40111, "ock": 13181, "mix": 45628, "iraq": 37590, "muslim": 19952, "continuing": 28640, "joseph": 36744, "expects": 3352, "institutions": 3353, "conservative": 43381, "returning": 31114, ".-": 3358, "stood": 31935, "vision": 36753, "ess": 38469, "adults": 28909, "yield": 3363, "prove": 3364, "orders": 32335, "dream": 27124, "sl": 26724, "everybody": 16225, "ui": 27182, "represents": 3372, "discussed": 3373, "becomes": 3374, "village": 6389, "cc": 41754, "negotiations": 3377, "philadelphia": 41524, "celebrate": 3379, "farm": 36587, "\u00e3\u00a7": 3381, "registered": 46864, "mon": 20911, "filing": 3386, "04": 14722, "assembly": 45580, "actress": 13505, "si": 35684, "thank": 42787, "heading": 29086, "famous": 30688, "consecutive": 3396, "marriage": 42855, "ette": 3398, "nas": 23473, "acks": 3400, "diego": 3402, "baseball": 10243, "moore": 34787, "ties": 23664, "carrying": 3406, "turning": 19346, "mcc": 37730, "ken": 41138, "buildings": 34566, "van": 34230, "seattle": 40718, "wild": 30909, "crew": 38774, "route": 43929, "tonight": 30516, "moments": 24484, "videos": 31834, "internal": 47666, "liverpool": 30760, "chair": 31602, "rival": 27978, "scotland": 37022, "ith": 27698, "breaking": 29908, "voting": 22774, "ically": 3435, "producer": 25992, "remove": 47583, "pa": 28058, "asset": 45733, "requires": 49134, "signing": 3442, "ages": 43398, "impressive": 3444, "irish": 38100, "authority": 4305, "ruled": 3447, "aimed": 3448, "captain": 35645, "plants": 34289, "anderson": 41186, "spanish": 41226, "banking": 12539, "threats": 3455, "suspended": 3456, "tests": 47173, "religious": 32300, "electric": 40906, "strategic": 14152, "split": 46744, "practices": 33682, "israeli": 31303, "arabia": 3466, "moscow": 41384, "franchise": 35130, "custody": 3469, "requirements": 49269, "quarterly": 31061, "comfortable": 3473, "crimes": 21203, "headed": 19279, "newsletter": 48928, "animal": 42820, "regulations": 30793, "cnn": 16256, "assists": 3481, "shopping": 21261, "gov": 21964, "securities": 5157, "assistance": 19418, "nor": 29723, "relatively": 3487, "increases": 48958, "generally": 41175, "gained": 48564, "41": 4006, "pictures": 12290, "gan": 38416, "pop": 39033, "updates": 24677, "republic": 35663, "rebounds": 3498, "patrick": 32811, "relief": 21164, "acting": 24906, "2006": 32701, "boss": 43047, "types": 48815, "65": 3620, "purpose": 33482, "ning": 39479, "matters": 26588, "compete": 3511, "ram": 32361, "bush": 43294, "troops": 3517, "supposed": 3518, "freedom": 38647, "featured": 20877, "storage": 46656, "hong": 37397, "golf": 6111, "agents": 40784, "fraud": 27853, "minimum": 47940, "artists": 24163, "eat": 43800, "kong": 3532, "josh": 32879, "delhi": 3534, "showers": 3535, "academy": 11756, "apartment": 3537, "fish": 43643, "oe": 29834, "films": 19244, "bo": 18935, "edge": 37054, "possibly": 41916, "tweet": 44445, "09": 12087, "resolution": 29646, "jo": 39131, "kill": 41494, "cell": 40216, "scheme": 21759, "bonds": 23419, "entry": 46640, "secret": 42592, "43": 3897, "ending": 38202, "weren": 3559, "retired": 3562, "machine": 46100, "summit": 7271, "sharing": 24277, "acquired": 3566, "era": 32830, "wear": 16915, "ical": 24308, "07": 13470, "exciting": 3571, "li": 41198, "bc": 42790, "historic": 36556, "lewis": 32828, "ira": 21635, "stolen": 3579, "sleep": 44108, "spokeswoman": 3582, "purchased": 3584, "importance": 3585, "ends": 40943, "dress": 36220, "parliament": 3879, "cruz": 41747, "cards": 29162, "hi": 35393, "represent": 35213, "brands": 11885, "participants": 16693, "fly": 34896, "identity": 30805, "sky": 26018, "\u0133": 16948, "promised": 3604, "trouble": 35649, "suffering": 3606, "leaves": 42227, "suggest": 48294, "busy": 3610, "properties": 47276, "worldwide": 17104, "cloud": 26601, "sec": 33099, "closely": 3615, "manage": 3616, "numerous": 29251, "background": 48277, "express": 37752, "tony": 26156, "madrid": 3622, "ev": 25377, "significantly": 3625, "alternative": 46759, "ship": 44098, "ators": 3629, "dinner": 18171, "ax": 39884, "criticism": 3633, "mah": 33296, "min": 24765, "rie": 3636, "bench": 46131, "adds": 39587, "seriously": 45067, "journal": 15545, "ali": 37358, "sentence": 3645, "ati": 46047, "suggests": 3649, "behavior": 40477, "stronger": 3651, "client": 48881, "targeted": 3656, "singh": 3657, "prosecutors": 44693, "directed": 25706, "democrat": 26232, "ues": 8888, "connected": 21618, "champions": 4739, "roughly": 3667, "absolutely": 32523, "08": 12112, "passengers": 3670, "\u00e3\u00b6": 3671, "complaint": 3674, "400": 4017, "ves": 24602, "dogs": 20226, "handle": 48678, "otherwise": 42815, "sees": 3681, "ticket": 28362, "task": 47744, "songs": 28468, "dedicated": 3688, "steel": 41297, "shortly": 44737, "tackle": 46037, "ative": 39869, "minor": 47246, "\u00e3\u00a2": 3695, "provider": 48903, "vers": 46394, "ives": 38120, "typically": 44661, "arms": 26852, "jump": 45958, "\u00e2\u00a9": 14800, "47": 4034, "aff": 41085, "monthly": 27837, "microsoft": 48048, "cbs": 8949, "threatened": 3711, "honor": 11403, "mo": 17357, "inning": 15853, "pool": 27262, "healthcare": 9301, "tennessee": 3719, "promote": 3720, "emotional": 3722, "factor": 43622, "investigators": 40333, "cu": 38260, "messages": 34692, "eg": 40999, "experiences": 3734, "causing": 3735, "joining": 45683, "package": 48680, "bodies": 3738, "lots": 41083, "harris": 37302, "performed": 3744, "pieces": 41924, "caption": 19754, "web": 27521, "contracts": 40989, "attempted": 3751, "unlikely": 3752, "invest": 19923, "neighborhood": 